[
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-shellcommands",
  "obsidian-advanced-slides",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "omnisearch",
  "obsidian-better-codeblock",
  "emoji-shortcodes",
  "text-extractor",
  "obsidian-style-settings",
  "meld-encrypt",
  "file-tree-alternative",
  "obsidian-image-toolkit",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "url-into-selection",
  "calendar",
  "continuous-mode",
  "dataview",
  "hotkey-helper",
  "iconic",
  "inline-encrypter",
  "maximise-active-pane-obsidian",
  "rpg-manager",
  "tab-panels",
  "cycle-through-panes",
  "tabout",
  "obsidian-tasks-plugin"
]