[
  "hotkeysplus-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-shellcommands",
  "obsidian-advanced-slides",
  "mousewheel-image-zoom",
  "omnisearch",
  "emoji-shortcodes",
  "text-extractor",
  "obsidian-style-settings",
  "meld-encrypt",
  "url-into-selection",
  "continuous-mode",
  "iconic",
  "inline-encrypter",
  "maximise-active-pane-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "mermaid-tools",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "advanced-canvas",
  "obsidian-dictionary-plugin",
  "obsidian-auto-link-title",
  "obsidian-better-codeblock",
  "better-word-count",
  "hotkey-helper",
  "tab-panels",
  "cycle-through-panes",
  "tabout",
  "obsidian-tasks-plugin",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "obsidian42-brat",
  "quickadd",
  "cmdr",
  "workspaces-plus",
  "calendar",
  "obsidian-day-planner",
  "notebook-navigator",
  "waypoint",
  "theme-picker",
  "convert-url-to-iframe",
  "custom-theme-studio",
  "find-orphaned-images",
  "obsidian-hotkeys-for-templates",
  "copy-url-in-preview",
  "obsidian-version-history-diff",
  "medium-importer",
  "extract-url",
  "templater-obsidian"
]