[
  "hotkeysplus-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-shellcommands",
  "obsidian-advanced-slides",
  "mousewheel-image-zoom",
  "omnisearch",
  "emoji-shortcodes",
  "text-extractor",
  "obsidian-style-settings",
  "meld-encrypt",
  "file-tree-alternative",
  "url-into-selection",
  "continuous-mode",
  "iconic",
  "inline-encrypter",
  "maximise-active-pane-obsidian",
  "rpg-manager",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "calendar",
  "mermaid-tools",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "advanced-canvas",
  "obsidian-dictionary-plugin",
  "obsidian-auto-link-title",
  "obsidian-better-codeblock",
  "better-word-count",
  "breadcrumbs",
  "hotkey-helper",
  "tab-panels",
  "cycle-through-panes",
  "tabout",
  "obsidian-tasks-plugin",
  "workspaces-plus",
  "obsidian-image-toolkit",
  "cmdr",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian42-brat",
  "obsidian-tasks-x-plugin",
  "quickadd"
]